#Задание №1
#Вид питомца, его возраст и кличку, а потом выведет все эти данные в одно предложение.
a = input('Введите тип питомца: ')
b = input('Введите Возраст питомца: ')
c = input('Введите кличку питомца: ')
print(a,b,c)
